Repository: pmpr/wp-cst-filefox
Catalog: translation/*.po
Languages: fa_ir

source: You do not have the necessary permission to do this.
fa_ir: شما مجوز لازم برای انجام این کار را ندارید.

source: Review dehighlighted.
fa_ir: لغو برجسته‌سازی نقد و بررسی.

source: Review highlighted.
fa_ir: برجسته‌سازی نقد و بررسی.

source: Dehighlight
fa_ir: لغو برجسته‌سازی

source: Highlight
fa_ir: برجسته کردن

source: Available Versions
fa_ir: نسخه‌های موجود

source: Files Upload Date
fa_ir: تاریخ درج فایل

source: File Count
fa_ir: تعداد فایل

source: Has
fa_ir: دارد

source: Does not have
fa_ir: ندارد

source: Download Count
fa_ir: تعداد دانلود

source: to see more full list of changes, click on download button
fa_ir: برای دیدن تغییرات کامل، رو دکمه دانلود کلیک کیند

source: Changes of this version
fa_ir: تغییرات این نسخه

source: View & Download
fa_ir: مشاهده و دانلود

source: Version %s - %s
fa_ir: نسخه %s - %s

source: Changes of %s
fa_ir: تغییرات نسخه %s
