Repository: pmpr/wp-cst-filefox
Catalog: translation/*.po
Languages: fa_ir

source: Articles
fa_ir: مقالات

source: Specialized Articles
fa_ir: مقالات تخصصی

source: Specialized Article
fa_ir: مقاله تخصصی

source: Material
fa_ir: ماهیت

source: Author
fa_ir: نویسنده

source: Preview
fa_ir: پیش‌نمایش

source: Preview &#8220;%s&#8221;
fa_ir: پیشنمایش &#8220;%s&#8221;

source: Team
fa_ir: تیم

source: Slug
fa_ir: نامک

source: Word Count
fa_ir: تعداد کلمه

source: No team assigned
fa_ir: تیمی منتسب نشده است

source: News
fa_ir: اخبار

source: The News
fa_ir: خبر

source: Change Logs
fa_ir: گزارشات تغییرات

source: Version
fa_ir: نسخه

source: Changes
fa_ir: تغییرات

source: Parent
fa_ir: مادر

source: Order
fa_ir: ترتیب

source: Material can not be empty, please fill it.
fa_ir: فیلد ماهیت نمی‌تواند خالی باشد، لطفا آن را پر کنید.

source: Posts Fallback Image
fa_ir: تصویر جایگزین نوشته‌ها

source: Displayed when a related post has no image.
fa_ir: در صورت عدم وجود تصویر نوشته، این تصویر نمایش داده می‌شود.

source: Short Description
fa_ir: توضیح کوتاه

source: Materials
fa_ir: ماهیت‌ها

source: Material for products
fa_ir: ماهیت برای محصولات

source: Search Placeholder
fa_ir: متن نمایشی داخل فرم جستجو

source: Icon
fa_ir: آیکون

source: Status Change History
fa_ir: تاریخچه تغییر وضعیت

source: Approved
fa_ir: تایید شده

source: On Hold
fa_ir: در انتظار بررسی

source: Spam
fa_ir: هرزنامه

source: Trash
fa_ir: سطل زباله

source: %s in %s changed status to %s
fa_ir: %s در %s وضعیت را به %s تغییر داد

source: Filefox Custom
fa_ir: سفارشی فایل فاکس

source: Need purchase.
fa_ir: نیاز به خرید.

source: can not download requested file.
fa_ir: قادر به دانلود فایل درخواستی نیستیم.

source: Can not find requested file.
fa_ir: قادر به یافتن فایل درخواستی نیستیم.

source: Download
fa_ir: دانلود

source: Can not find related product
fa_ir: نمی توان محصول مرتبط را پیدا کرد

source: File parameter missing.
fa_ir: پارامتر ضروری ارائه نشده‌اند.

source: Start Download
fa_ir: شروع دانلود

source: Request File
fa_ir: درخواست فایل

source: Track Request
fa_ir: پیگیری درخواست

source: Submit Request
fa_ir: ثبت درخواست

source: Request
fa_ir: درخواست

source: Provide File
fa_ir: ارائه فایل

source: Impersonations
fa_ir: جعل‌های هویت

source: Impersonation
fa_ir: جعل هویت

source: Admin
fa_ir: مدیر

source: User
fa_ir: کاربر

source: Token
fa_ir: توکن

source: IP
fa_ir: آی پی

source: User Agent
fa_ir: یوزر ایجنت‌

source: Expire At
fa_ir: تاریخ انقضا

source: Created At
fa_ir: تاریخ ایجاد

source: Must be logged in.
fa_ir: باید وارد سیستم شوید.

source: Insufficient permissions.
fa_ir: مجوزهای ناکافی.

source: Invalid user.
fa_ir: کاربر نامعتبر است.

source: Invalid nonce.
fa_ir: مجوز نامعتبر است.

source: Cannot impersonate administrators.
fa_ir: نمی‌توان به عنوان کاربران مدیر وارد سیستم شوید.

source: User not found.
fa_ir: کاربر مورد نظر یافت نشد.

source: No impersonation active.
fa_ir: جعل هویت فعالی وجود ندارد.

source: Invalid or expired impersonation.
fa_ir: جعل هویت نامعتبر یا منقضی شده.

source: Impersonation expired.
fa_ir: جعل هویت منقضی شده.

source: Original admin account not found.
fa_ir: حساب اصلی مدیر یافت نشد.

source: Login As
fa_ir: ورود به عنوان

source: Administrator Tools
fa_ir: ابزارهای مدیر کل

source: Login as this user
fa_ir: ورود به عنوان این کاربر

source: Return to my account
fa_ir: بازگشت به حساب خودم

source: Return to original admin account
fa_ir: بازگشت به حساب اصلی مدیر

source: You have no team yet
fa_ir: شما هنوز تیمی ندارید

source: You are not applied for any agreement yet.
fa_ir: شما هنوز برای هیچ الگوی درآمدی درخواست ثبت نکرده‌اید.

source: Access denied.
fa_ir: امکان دسترسی وجود ندارد.

source: Your Team
fa_ir: تیم شما

source: Best Team
fa_ir: بهترین تیم

source: All Teams Average
fa_ir: میانگین همه تیم‌ها

source: Worst Team
fa_ir: بدترین تیم

source: My Team
fa_ir: تیم من

source: Highest
fa_ir: بیشترین

source: Average
fa_ir: میانگین

source: Lowest
fa_ir: کمترین

source: Me
fa_ir: من

source: You dont have a team yet.
fa_ir: شما هنوز تیمی ندارید.

source: Something is wrong, can not update you profile, please contact us.
fa_ir: مشکلی وجود دارد، نمی توان پروفایل شما را به روز کرد، لطفاً با ما تماس بگیرید.

source: Additional information update successfully.
fa_ir: اطلاعات تکمیلی با موفقیت به روزرسانی شد.

source: View %s
fa_ir: مشاهده %s

source: Edit %s
fa_ir: ویرایش %s

source: Requested post not exists.
fa_ir: نوشته درخواستی وجود ندارد.

source: Post Not Found
fa_ir: نوشته مورد نظر پیدا نشد

source: Previous period traffic
fa_ir: ترافیک دوره قبلی

source: Current period traffic
fa_ir: ترافیک دوره جاری

source: Team users count
fa_ir: تعداد کاربران تیم

source: My Share
fa_ir: سهم من

source: From the net sales revenue of each team file
fa_ir: از درآمد خالص فروش هر فایل تیم

source: Team Entry Code
fa_ir: کد ورود به تیم

source: This team has no manager.
fa_ir: این تیم مدیر ندارد.

source: %s Page
fa_ir: %s صفحه

source: Sorry you have no request yet.
fa_ir: با عرض پوزش شما هنوز درخواستی ثبت نکرده‌اید ندارید.

source: You are currently a member of %s team.
fa_ir: شما در حال حاضر عضو تیم %s هستید.

source: You already registered as %s on this team.
fa_ir: شما قبلاً به عنوان %s در این تیم ثبت نام کرده‌اید.

source: Content Manager
fa_ir: مدیر محتوا

source: There is no team with entered code.
fa_ir: تیمی با کد وارد شده وجود ندارد.

source: Team Manager
fa_ir: مدیر تیم

source: Members Count
fa_ir: تعداد اعضا

source: %s people
fa_ir: %s نفر

source: Start of Activity
fa_ir: شروع فعالیت

source: Membership code
fa_ir: کد عضویت

source: Activity Fields
fa_ir: زمینه‌های فعالیت

source: Team Identify
fa_ir: شناسه تیم

source: You have successfully become a member of %s's team.
fa_ir: شما با موفقیت عضو تیم %s شدید.

source: You are not currently a member of any team, please enter your team invitation code in the field below.
fa_ir: در حال حاضر شما عضو هیچ تیمی نیستید، لطفا کد دعوت تیم خود را در فیلد زیر وارد کنید.

source: Diploma
fa_ir: دیپلم

source: Associate
fa_ir: فوق دیپلم

source: Bachelor
fa_ir: لیسانس

source: Master
fa_ir: کارشناسی ارشد

source: Doctoral
fa_ir: دکتری

source: English
fa_ir: انگلیسی

source: Persian
fa_ir: فارسی

source: Spanish
fa_ir: اسپانیایی

source: French
fa_ir: فرانسوی

source: Turkish
fa_ir: ترکی

source: Arabic
fa_ir: عربی

source: Chinese
fa_ir: چینی

source: %s of %s from %s
fa_ir: %s %s از %s

source: Additional Information
fa_ir: اطلاعات تکمیلی

source: Update your additional information
fa_ir: اطلاعات تکمیلی خود را به روز کنید

source: Notice
fa_ir: توجه

source: The value of this field cannot be edited after it is saved and confirmed by %s.
fa_ir: مقدار این فیلد پس از ذخیره و تایید از سوی %s، غیر قابل ویرایش است.

source: Content Production
fa_ir: تولید محتوا

source: Content Performance
fa_ir: عملکرد محتوایی

source: View your content performance
fa_ir: عملکرد محتوایی خود را ببینید

source: My Content Performance
fa_ir: عملکرد محتوایی من

source: See how many posts you’ve produced and track your daily, weekly and monthly producing trends.
fa_ir: تعداد صفحات نوشته شده و روند پیشرفت روزانه، هفتگی و ماهانه خود را مشاهده کنید.

source: My Team Content Performance
fa_ir: عملکرد محتوایی تیم من

source: See how much content your team is publishing and track publishing trends over time.
fa_ir: میزان محتوای منتشرشده توسط تیم خود را ببینید و روند انتشار را در گذر زمان دنبال کنید.

source: Other Users Performance
fa_ir: عملکرد محتوایی دیگر کاربران

source: See how other users are performing and compare their daily producing trends with yours.
fa_ir: عملکرد صفحات نوشته شده سایر کاربران را مشاهده کرده و روند پیشرفت آن‌ها را با خودتان مقایسه کنید.

source: Other Teams Performance
fa_ir: عملکرد محتوایی دیگر تیم‌ها

source: Track the publishing performance of other teams and discover how your team stacks up against them.
fa_ir: عملکرد انتشار سایر تیم‌ها را دنبال کنید و ببینید تیم شما چگونه در مقایسه با آن‌ها عمل می‌کند.

source: Traffic Performance
fa_ir: عملکرد ترافیکی

source: View your traffic performance
fa_ir: عملکرد ترافیکی خود را مشاهده کنید

source: My Traffic Performance
fa_ir: عملکرد ترافیکی من

source: My performance in attracting organic Google traffic.
fa_ir: عملکرد من در جذب ترافیک ارگانیک گوگل.

source: My Team Traffic Performance
fa_ir: عملکرد ترافیکی تیم من

source: The performance of team producers in attracting organic Google traffic.
fa_ir: عملکرد کاربران محتوای تیم در جذب ترافیک ارگانیک گوگل.

source: Team Details
fa_ir: جزئیات تیم

source: Member
fa_ir: عضو

source: Member Details
fa_ir: جزئیات کاربر

source: Post
fa_ir: نوشته‌

source: Post Details
fa_ir: جزئیات نوشته

source: %s Traffic
fa_ir: ترافیک %s

source: %s Aggregated Traffic
fa_ir: ترافیک تجمعی %s

source: All
fa_ir: همه

source: Posts
fa_ir: نوشته‌ها

source: Products
fa_ir: محصولات

source: Overview
fa_ir: بررسی کلی

source: Users Performance
fa_ir: عملکرد کاربران

source: Page's Traffic
fa_ir: ترافیک صفحات

source: Me in %s
fa_ir: من در %s

source: Me in Team
fa_ir: من در تیم

source: My Team in %s
fa_ir: تیم من در %s

source: Most Productive Users
fa_ir: پرکارترین کاربران

source: Least Productive Users
fa_ir: کم کارترین کاربران

source: Most Productive Teams
fa_ir: پرکارترین تیم‌ها

source: Least Productive Teams
fa_ir: کم‌کارترین تیم‌ها

source: Yearly
fa_ir: سالانه

source: Monthly
fa_ir: ماهانه

source: Weekly
fa_ir: هفتگی

source: Daily
fa_ir: روزانه

source: Content Producer
fa_ir: کاربر محتوا

source: Published Content Count
fa_ir: تعداد محتوا منتشر شده

source: Produced Content Count
fa_ir: تعداد محتوا نوشته شده

source: Join Team
fa_ir: پیوستن به تیم

source: Check Code
fa_ir: بررسی کد

source: Name of User
fa_ir: نام کاربر

source: Join Date
fa_ir: تاریخ عضویت

source: Posts Count
fa_ir: تعداد نوشته‌ها

source: All Traffic
fa_ir: کل ترافیک صفحات

source: Performance of %s
fa_ir: عملکرد %s

source: Caption
fa_ir: کپشن

source: Professional Python programmer
fa_ir: برنامه نویس حرفه‌ای پایتون

source: Expertise
fa_ir: تخصص

source: Game console specialist
fa_ir: متخصص کنسول‌های بازی

source: Aparat Introduce Link
fa_ir: لینک معرفی آپارات

source: Educational Information
fa_ir: اطلاعات تحصیلی

source: Place of Study
fa_ir: محل تحصیل

source: Tehran University
fa_ir: دانشگاه تهران

source: Field of Study
fa_ir: رشته تحصیلی

source: Computer Engineering
fa_ir: مهندسی کامپیوتر

source: Degree
fa_ir: مقطع

source: Education Place Website
fa_ir: وبسایت دانشگاه

source: Languages
fa_ir: زبان‌ها

source: Languages you speak or are familiar with
fa_ir: زبان‌هایی که صحبت می‌کنید یا آشنا هستید

source: Memberships & Certificates
fa_ir: عضویت‌ها و گواهینامه‌ها

source: Organizations or institutions of which you are a member, for example, the Medical System Organization + certificates and credentials (exclusively those related to the specialized field of the fax file content) that you have received
fa_ir: سازمان‌ها یا نهادهایی که در آن‌ها عضو هستید، برای مثال سازمان نظام پزشکی + گواهینامه‌ها و سرتیفیکیت‌هایی (منحصرا موارد مرتبط با زمینه تخصصی محتوای فایل فاکس) که دریافت کرده‌اید

source: Memberships
fa_ir: عضویت‌ها

source: Organization Name
fa_ir: نام سازمان

source: Organization Website
fa_ir: وب سایت سازمان

source: Certificates
fa_ir: گواهینامه‌ها

source: Certificate Name
fa_ir: عنوان گواهی نامه

source: Public Contact Points
fa_ir: اطلاعات تماس عمومی

source: This contact information will be displayed to all visitors on your public profile.
fa_ir: این اطلاعات تماس در پروفایل عمومی شما به عموم بازدیدکنندگان نمایش داده می‌شود.

source: Phone
fa_ir: شماره تماس

source: Email
fa_ir: ایمیل

source: External Accounts
fa_ir: پروفایل‌های مرجع

source: Your profile on reference websites like Reddit and Stack Exchange
fa_ir: پروفایل شما در وبسایت های مرجع نظیر Reddit و Stack Exchange

source: Website Title
fa_ir: عنوان وب سایت

source: Your Account Link
fa_ir: لینک پروفایل شما

source: FileFox Custom (%s)
fa_ir: سفارشی فایل‌فاکس (%s)

source: Published At
fa_ir: منتشر شده در

source: Teams
fa_ir: تیم‌ها

source: Title
fa_ir: عنوان

source: Show to Search Engines
fa_ir: نمایش به موتورهای جستجو

source: Invite Code
fa_ir: کد دعوت

source: Description
fa_ir: شرح

source: Manager
fa_ir: مدیر محتوا

source: Producers
fa_ir: کاربران محتوا

source: Ask search engines to crawl this team content
fa_ir: از موتورهای جستجو درخواست کن تا محتوای مربوط به این تیم را بررسی کنند

source: Post Type
fa_ir: نوع نوشته

source: Date
fa_ir: تاریخ

source: Invalid post type
fa_ir: نوع نوشته نامعتبر

source: Produced Post
fa_ir: نوشته شده

source: Produced Posts
fa_ir: نوشته‌شده‌ها

source: User Request
fa_ir: درخواست کاربر

source: Published Post
fa_ir: منتشر شده

source: Published Posts
fa_ir: منتشر شده‌ها

source: You do not have the required permissions to perform this action.
fa_ir: شما مجوز لازم برای انجام این عملیات را ندارید.

source: Cancel Edit Needed
fa_ir: انصراف از اصلاح

source: Cancel post correction
fa_ir: انصراف از اصلاح نوشته

source: Do you really want to cancel post correction?
fa_ir: آیا واقعاً می‌خواهید درخوسات اصلاح نوشته را لغو کنید؟

source: Edit Needed
fa_ir: نیازمند اصلاح

source: Send post to correction
fa_ir: ارسال نوشته برای اصلاح

source: Does this article really need to be corrected?
fa_ir: آیا این نوشته، واقعا نیازمند اصلاح است؟

source: If submitted for correction, the content producer will again have the opportunity to complete or make further changes to the post and also resubmit it for review.
fa_ir: در صورت ارسال جهت اصلاح، کاربر محتوا مجددا امکان تکمیل یا اعمال تغییرات بیشتر در نوشته و همچنین ارسال دوباره آن برای بازبینی را خواهد داشت.

source: Pending
fa_ir: در انتظار بررسی

source: An error occurred while attempting to %s. Please try again or contact support if the problem persists
fa_ir: هنگام تلاش برای %s، خطایی رخ داد. لطفاً دوباره تلاش کنید یا در صورت ادامه مشکل با پشتیبانی تماس بگیرید

source: view revision preview
fa_ir: مشاهده پیش‌نمایش رونوشت

source: Your request is not valid.
fa_ir: درخواست شما معتبر نیست.

source: Post not found
fa_ir: نوشته یافت نشد

source: Just published post can have a revision.
fa_ir: تنها نوشته‌های منتشر شده می‌توانند رونوشت داشته باشند.

source: Revision approved successfully.
fa_ir: رونوشت پذیرفته شد.

source: An error occurred while attempting to %s. Please try again or contact support if the problem persists.
fa_ir: هنگام تلاش برای %s، خطایی رخ داد. لطفاً دوباره تلاش کنید یا در صورت ادامه مشکل با پشتیبانی تماس بگیرید.

source: approve the revision
fa_ir: پذیرفتن رونوشت

source: Revision rejected successfully. the content producer, will be given access to make more changes to the revision.
fa_ir: رونوشت با موفقیت رد شد. کاربر محتوا، می‌تواند تغییرات خود را روی رونوشت اعمال کند.

source: reject the revision
fa_ir: رد کردن رونوشت

source: Your revision submission canceled successfully.
fa_ir: بازبینی رونوشت ارسالی با موفقیت لغو شد.

source: cancel the revision submission
fa_ir: لغو ارسال برای بازبینی

source: Post correction canceled successfully.
fa_ir: درخواست اصلاح نوشته با موفقیت لغو شد.

source: Post submitted for correction successfully. the content producer will again have the opportunity to complete or make further changes to the post and also resubmit it for review.
fa_ir: نوشته با موفقیت برای اصلاح ارسال شد، کاربر محتوا مجددا امکان تکمیل یا اعمال تغییرات بیشتر در نوشته و همچنین ارسال دوباره آن برای بازبینی را خواهد داشت.

source: This revision has been submitted for review and cannot be deleted. Please cancel the submission first.
fa_ir: این رونوشت برای بازبینی ارسال شده و قابل حذف نیست. لطفا ابتدا ارسال برای بازبینی را لغو کنید.

source: Revision deleted successfully.
fa_ir: رونوشت با موفقیت حذف شد.

source: delete the revision
fa_ir: حذف رونوشت

source: Manage Revision
fa_ir: مدیریت رونوشت

source: %s at %s
fa_ir: %s ساعت %s

source: Compare with Published version
fa_ir: مقایسه با نسخه منتشر شده

source: Submitted on
fa_ir: ارسال شده برای بازبینی در

source: Reject Revision
fa_ir: رد رونوشت

source: Are you sure about rejecting this revision?
fa_ir: آیا از رد کردن این رونوشت مطمئن هستید؟

source: If you reject the revision, the content producer, will be given access to make more changes to the revision.
fa_ir: در صورت رد رونوشت، کاربر محتوا، مجددا امکان تکمیل یا اعمال تغییرات بیشتر در رونوشت را خواهد داشت.

source: Yes, reject it!
fa_ir: بله، رد شود!

source: Approve Revision
fa_ir: پذیرفتن رونوشت

source: Are you sure you want to approve this revision? This action is irreversible and the revision content will replace the published version permanently.
fa_ir: ایا مطمئنید که می‌خواهید این رونوشت را تایید کنید؟ این عملیات غیر قابل بازگشت بوده و محتوای رونوشت جایگزین نسخه منتشر شده، خواهد شد.

source: Yes, approve it!
fa_ir: بله، پذیرفته شود!

source: The content producer is still making changes to the revision of this post.
fa_ir: کاربر محتوا، هنوز مشغول اعمال تغییرات در رونوشت این نوشته است.

source: No revision has been created for this post yet.
fa_ir: هنوز هیچ رونوشتی برای این نوشته ایجاد نشده است.

source: Save Revision
fa_ir: ذخیره رونوشت

source: Published on
fa_ir: منتشر شده در

source: Delete Revision
fa_ir: حذف رونوشت

source: Are you sure you want to delete this revision? This action cannot be undone!
fa_ir: آیا مطمئنید که می‌خواهید این نسخه را حذف کنید؟ این عمل قابل بازگشت نیست!

source: Yes, Delete it!
fa_ir: بله، حذف شود!

source: Send Revision
fa_ir: ارسال برای بازبینی

source: Are you sure you want to submit this revision for review?
fa_ir: آیا از ارسال این رونوشت برای بازبینی مطمئن هستید؟

source: Yes, Sent it!
fa_ir: بله، ارسال شود!

source: Cancel Revision Submission
fa_ir: لغو ارسال برای بازبینی

source: Are you sure you want to cancel the submission of this revision for review?
fa_ir: آیا مطمئنید که می‌خواهید ارسال این رونوشت برای بازبینی را لغو کنید؟

source: Yes, Cancel it!
fa_ir: بله، لغو شود!

source: No active revision exists
fa_ir: هیچ رونوشت فعالی وجود ندارد

source: Create Revision
fa_ir: ایجاد رونوشت

source: revision not found.
fa_ir: رونوشت بافت نشد.

source: This revision has been submitted for review and cannot be modified. Please cancel the submission first.
fa_ir: این رونوشت برای بازبینی ارسال شده و قابل ویرایش نیست. لطفا ابتدا ارسال برای بازبینی را لغو کنید.

source: Can not do this, because this post, already has a revision.
fa_ir: نمی‌توان این عملیات را انجام داد، چون این نوشته همین الان دارای یک رونوشت هست.

source: Security check failed for processing author changes.
fa_ir: بررسی امنیتی برای پردازش تغییرات نویسنده ناموفق بود.

source: The author's changes have been approved and published.
fa_ir: تغییرات نویسنده تایید و منتشر شد.

source: Failed to approve and publish changes.
fa_ir: تایید و انتشار تغییرات با شکست مواجه شد.

source: Error:
fa_ir: خطا:

source: the author's changes have been rejected.
fa_ir: تغییرات نویسنده رد شد.

source: Cost of Internship
fa_ir: هزینه کارآموزی

source: Team Share
fa_ir: سهم تیم

source: %s of total team sales
fa_ir: %s از کل فروش تیم

source: User Share
fa_ir: سهم کاربر

source: User-to-Team Traffic Ratio
fa_ir: نسبت ترافیک کاربر به تیم

source: Manager Share
fa_ir: سهم مدیر

source: Percentage increase in team traffic divided by team size
fa_ir: درصد افزایش ترافیک تیم تقسیم بر اندازه تیم

source: Manager's share cap
fa_ir: سقف سهم مدیر

source: Team of %s
fa_ir: تیم %s

source: Aggregate Traffic
fa_ir: ترافیک تجمعی

source: Aggregate Traffics
fa_ir: ترافیک‌های تجمعی

source: Daily Traffic
fa_ir: ترافیک روز

source: Daily Traffics
fa_ir: ترافیک‌های روزانه

source: Object
fa_ir: شیء

source: Object Type
fa_ir: نوع شی

source: Request (User)
fa_ir: درخواست (کاربر)

source: Click Count
fa_ir: تعداد کلیک

source: %s view
fa_ir: %s بازدید

source: Traffic Type
fa_ir: نوع ترافیک

source: Organic (Google Search)
fa_ir: ارگانیک (جستجوی گوگل)

source: Discover (Google Chrome)
fa_ir: دیسکاور (گوگل کروم)

source: Query, Server & ...
fa_ir: کوئری، سرور و ...

source: Server
fa_ir: سرور

source: Server URL
fa_ir: لینک سرور

source: Query
fa_ir: کوئری

source: Click Threshold
fa_ir: آستانه کلیک

source: Rows in each Request
fa_ir: ردیف‌ها در هر درخواست

source: Post Traffic
fa_ir: ترافیک نوشته

source: Posts Traffic
fa_ir: ترافیک نوشته‌ها

source: Count
fa_ir: تعداد

source: Metadata
fa_ir: متادیتا

source: Render Template
fa_ir: قالب نمایش

source: List
fa_ir: لیست

source: Table
fa_ir: جدول

source: Simple List
fa_ir: لیست ساده

source: Day
fa_ir: روز

source: Week
fa_ir: هفته

source: Month
fa_ir: ماه

source: Custom Setting
fa_ir: تنظیمات سفارشی

source: Setting
fa_ir: تنظیمات

source: Download & Upload Request
fa_ir: درخواست دانلود و آپلود

source: Pages
fa_ir: صفحات

source: Request Parent
fa_ir: درخواست والد

source: Download Page
fa_ir: صفحه دانلود

source: Upload Page
fa_ir: صفحه آپلود

source: Download Page Configuration
fa_ir: پیکربندی صفحه دانلود

source: Download Section
fa_ir: بخش دانلود

source: Page
fa_ir: صفحه

source: Download Button
fa_ir: دکمه دانلود

source: Download Message
fa_ir: پیام دانلود

source: Use below button to download file.
fa_ir: برای دانلود فایل ار دکمه زیر استفاده کنید.

source: Start Button
fa_ir: دکمه شروع

source: Start Message
fa_ir: پیام شروع

source: Use below button to start download.
fa_ir: برای شروع دانلود از دکمه زیر استفاده کنید.

source: Illegal Access
fa_ir: دسترسی غیرمجاز

source: Behavior
fa_ir: رفتار

source: Redirect
fa_ir: ریدایرکت

source: Show a Message
fa_ir: نمایش یک پیام

source: Message
fa_ir: پیام

source: Redirect to
fa_ir: ریدایرکت به

source: redirect to selected page
fa_ir: ریدایرکت به صفحه انتخاب شده

source: User Waiting
fa_ir: انتظار کاربر

source: Enable
fa_ir: فعال

source: Second
fa_ir: ثانیه

source: Waiting Message
fa_ir: پیام انتظار

source: Cloud Storage
fa_ir: فضای ذخیره ابری

source: Storage Configuration
fa_ir: پیکربندی فضای ذخیره سازی

source: General
fa_ir: عمومی

source: PDF
fa_ir: فایل پی دی اف

source: ZIP
fa_ir: فایل زیپ

source: DOCX
fa_ir: فایل ورد

source: WooCommerce
fa_ir: ووکامرس

source: WooCommerce Configuration
fa_ir: پیکربندی ووکامرس

source: Subdomain
fa_ir: ساب‌دامین

source: Taxonomy
fa_ir: طبقه‌بندی

source: Determine which taxonomy used as subdomain.
fa_ir: مشخص کنید کدام نوع طبقه‌بندی به عنوان ساب‌دامین مورد استفاده قرار گیرد.

source: Download List
fa_ir: لیست دانلود

source: Download Title
fa_ir: عنوان دانلود

source: Account
fa_ir: حساب کاربری

source: Accounts
fa_ir: حساب‌های کاربری

source: Dropbox
fa_ir: دراپ باکس

source: Amazon S3
fa_ir: فضای ابری آمازون

source: Google Drive
fa_ir: گوگل درایو

source: Storage
fa_ir: فضای ذخیره سازی

source: Active
fa_ir: فعال

source: Inactive
fa_ir: غیر فعال‌‌

source: Readonly
fa_ir: فقط خواندنی

source: Status
fa_ir: وضعیت

source: Download Link Text
fa_ir: متن دکمه دانلود

source: Limit (Day)
fa_ir: محدودیت (روز)

source: Capacity (MB)
fa_ir: ظرفیت (MB)

source: Priority
fa_ir: اولویت

source: Successful
fa_ir: موفق

source: Failed
fa_ir: ناموفق

source: Attachment
fa_ir: پیوست

source: Link
fa_ir: پیوند

source: Link Date
fa_ir: تاریخ پیوند

source: Download at low speed
fa_ir: دانلود با سرعت پایین

source: Something wrong, please try again or contact us.
fa_ir: مشکلی وجود دارد، لطفاً دوباره امتحان کنید یا با ما تماس بگیرید.

source: File Request
fa_ir: درخواست فایل

source: File Provide
fa_ir: ارائه فایل

source: Category
fa_ir: دسته‌بندی

source: Taxonomies
fa_ir: طبقه‌بندی‌ها

source: First, select the material to load the categories related to the material.
fa_ir: ابتدا ماهیت را انتخاب کنید تا دسته‌بندی‌های مربوط به ماهیت بارگذاری شوند.

source: Author Slug
fa_ir: نامک نویسنده

source: Registered Date
fa_ir: تاریخ ثبت‌نام

source: Attributes
fa_ir: ویژگی‌ها

source: View All Attributes
fa_ir: مشاهده همه ویژگی‌ها

source: Attribute Type
fa_ir: نوع ویژگی‌

source: Show in attributes area
fa_ir: نمایش در بخش ویژگی‌های محصول

source: Show in loop area
fa_ir: نمایش در بخش لیست محصولات

source: Show in cart item
fa_ir: نمایش در بخش سبد خرید

source: Show in shortcodes area
fa_ir: نمایش در بخش شورتکد محصول

source: Your request is invalid.
fa_ir: درخواست شما نامعتبر است.
